/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Directory" = "ディレクトリ";
"Additional Language" = "その他の言語";
"none" = "なし";
"de" = "ドイツ語";
"ja" = "日本語";
"fr" = "フランス語";
"ru" = "ロシア語";
"es" = "スペイン語";
"it" = "イタリア語";
"nl" = "オランダ語";
"All Episodes" = "すべてのエピソード";
"Playback" = "再生";
"Show Unseen Only" = "未再生のみを表示";
"Show Unseen Badge" = "未再生バッジを表示";
"Landscape Video" = "ランドスケープビデオ";
"Portrait Audio" = "ポートレート音声";
"System Player" = "システムプレイヤー";
"Enable Background" = "バックグラウンド有効";
"Auto Clear Cache" = "自動キャッシュ削除";

/* 1.0.2 */
"Caching" = "キャッシュ中";

/* 1.1 */
"Subscribing" = "Subscribing";
"Unplayed Episodes" = "Unplayed Episodes";
"All" = "All";

/* 1.1.1 */
"Shake to" = "Shake to";
"do nothing" = "do nothing";
"rewind 30 seconds" = "rewind 30 seconds";
"Interface Sounds" = "Interface Sounds";
"Disable Auto-Lock" = "Disable Auto-Lock";

/* 1.2 */
"Accounts" = "Accounts";
"Link" = "Link";
"Turn off switch to unlink your Dropbox account." = "Turn off switch to unlink Instacast from your Dropbox account.";
"Sharing" = "Sharing";
"Usernames" = "Usernames";
"5 seconds" = "5 seconds";
"10 seconds" = "10 seconds";
"20 seconds" = "20 seconds";
"30 seconds" = "30 seconds";
"1 minute" = "1 minute";
"2 minute" = "2 minutes";
"Enable 3G" = "Enable 3G";
"Auto Cache" = "Auto Cache";
"Auto Clear" = "Auto Clear";
"Clear cache when" = "Clear cache when";
"Finished playing" = "Finished playing";
"Mark as played" = "Mark as played";
"Auto Clear removes the episode file when actions enabled above happen." = "Auto Clear removes the episode file when enabled actions above happen.";
"Speed" = "Speed";
"Normal" = "Normal";
"Double (2x)" = "Double (2x)";
"Half (1/2x)" = "Half (1/2x)";
"Sort Order" = "Sort Order";
"Newer first" = "Newer first";
"Older first" = "Older first";

/* 1.2.1 */
"Refresh on Start" = "Refresh on Start";
"Never" = "Never";
"Once a day" = "Once a day";
"Every 12 hours" = "Every 12 hours";
"Every 6 hours" = "Every 6 hours";
"Every hour" = "Every hour";
"New Episodes" = "New Episodes";
"Downloads Finished" = "Downloads Finished";
"Downloads Paused" = "Downloads Paused";
"Notifications" = "Notifications";
"Notifications are triggered when Instacast is running in background and display a modal message on screen." = "Notifications are triggered when Instacast is running in background and display a modal message on screen.";
"Skipping Back" = "Skipping Back";
"Skipping Forward" = "Skipping Forward";
"5 minute" = "5 minutes";
"10 minute" = "10 minutes";
"Path" = "Path";
"Refresh" = "Refresh";

/* 1.3 */
"New episode loaded" = "New episode loaded";
"Episodes" = "Episodes";
"Unseen Only" = "Unplayed Only";
"Unseen Badge" = "App-Icon Badge";
"Sort Grouped" = "Sort Grouped";
"Replay after Pause" = "Replay after Pause";
"Downloads Waiting" = "Downloads Waiting";
"Continuous Playback" = "Continuous Playback";
"Show Episodes" = "Show Episodes";
"Latest 200" = "Newest 200";
"Latest 100" = "Newest 100";
"Latest 50" = "Newest 50";
"Latest 10" = "Newest 10";
"Latest 5" = "Newest 5";

/* 1.3.2 */
"Continue Playing" = "Continue Playing";

/* 1.3.4 */
"Plus Half (1.5x)" = "Plus Half (1.5x)";
"Cellular Data (3G)" = "Cellular Data (3G)";
"Streaming Allowed" = "Streaming Allowed";
"Caching Allowed" = "Caching Allowed";
"If Caching is not allowed for Cellular Data (3G), pending downloads are put on the Download Waiting List." = "If Caching is not allowed for Cellular Data (3G), pending downloads are put on the Download Waiting List.";

/* 2.0 */
"Auto-Refresh" = "Auto-Refresh";
"Subscriptions" = "Subscriptions";
"Downloads" = "Downloads";
"Auto-Download" = "Auto-Download";
"Auto-Remove" = "Auto-Remove";
"Auto-Remove Download when" = "Auto-Remove Download when";
"Auto-Remove deletes the episode media file when enabled actions above happen." = "Auto-Remove deletes the episode media file when enabled actions above happen.";
"Finished playing episode" = "Finished playing episode";
"Mark episode as played" = "Mark episode as played";
"Downloading Allowed" = "Downloading Allowed";
"Enable iCloud Sync to share your subscriptions and playback data with other devices via iCloud." = "Enable iCloud Sync to share your subscriptions and playback data with other devices via iCloud.";
"Services" = "Services";
"Read Later" = "Read Later";

/* 2.0 */
"Auto-Refresh" = "Auto-Refresh";
"Subscriptions" = "Subscriptions";
"Downloads" = "Downloads";
"Auto-Download" = "Auto-Download";
"Auto-Remove" = "Auto-Remove";
"Auto-Remove Download when" = "Auto-Remove Download when";
"Auto-Remove deletes the episode media file when enabled actions above happen." = "Auto-Remove deletes the episode media file when enabled actions above happen.";
"Finished playing episode" = "Finished playing episode";
"Mark episode as played" = "Mark episode as played";
"Downloading Allowed" = "Downloading Allowed";
"Enable iCloud Sync to share your subscriptions and playback data with other devices via iCloud." = "Enable iCloud Sync to share your subscriptions and playback data with other devices via iCloud.";
"Services" = "Services";
"Read Later" = "Read Later";

/* 1.4.4 & 2.1 */
"Crash & Failure Diagnostics" = "Crash & Failure Diagnostics";
"Send Reports" = "Send Reports";
"Automatically Send" = "Automatically Send";
"Ask Before Sending" = "Ask Before Sending";
"Don't Send" = "Don't Send";
"Help Vemedio improve its products and services by automatically sending reports upon application crash or failure. Reports do not include any personal or private data." = "Help Vemedio improve its products and services by automatically sending reports upon application crash or failure. Reports do not include any personal or private data.";
"Username" = "Username";
